{"3_1": "sometimes the best gift is the gift of never seeing you again", 
"3_2": "And Christians", 
"3_3": "You're comparing me to a Nazi? Nice!", 
"3_4": "no, I'm guessing we're the only ones who like shoving things through our backdoor", 
"3_5": "Thank you, it's either that or get my hair highlighted; smugness is easier to maintain", 
"3_6": "right, couldn't be that she finds me interesting or attractive, has to be that she's insane", 
"3_7": "we could spend all day arguing whether we bet or not. Give me the 100 bucks", 
"3_8": "yes, it keeps me up at night. That and the lochness monster, global warming, evolution, other fictional concepts", 
"3_9": "hmmm... have you thought about, I don't know, not doing that", 
"3_10": "ok, either you suck at math or you are gonna die in 2 seconds. You suck at math.",
"3_11": "You didn't tell him that anything he said would be held against you", 
"3_12": "no, I'll keep going even if I kill him",
"3_13": "Don't cheapen this.",
"3_14": "no problem",
"3_15": "won't look that way in the court transcript",
"3_16": "I'm not terminal, merely pathetic. You wouldn't believe the crap people let me get away with",
"3_17": "I'm gay. Oh, that's not what you meant. It does explain a lot though. No girlfriend, always with Wilson, obsession with sneakers...",
"3_18": "This ray of sunshine is Doctor Lisa Cuddy. Doctor Cuddy runs this whole hospital, so unfortunately she's much too busy to deal with you.",
"3_19": "on the bright side, still means I was right",
"3_20": "Non-existent, otherwise excellent",
"3_21": "He swallowed something stuck to a fridge, Darwin says let him die", 
"3_22": "ok let's leave it a couple of weeks, he should be feeling better by then. Oh wait, which way does time go?", 
"3_23": "If her DNA was off by 1 percentage point, she'd be a dolphin", 
"3_24": "Can I get bonus points if I act like I care?", 
"3_25": "Tell that to all the hookers who won't kiss me on the mouth", 
"3_26": "Gifts express guilt. The more expensive the expression, the deeper the guilt. That's a $12 box so that means you haven't slept with her yet, or she wasn't that good.", 
"3_27": "don't worry it's treatable, being a bitch though, nothing we can do about it", 
"3_28": "and a happy go to hell", 
"3_29": "Well the good news is he won't be bitching about his hand if he can't breathe", 
"3_30": "I thought I'd get your theories, mock them, then embrace my own. The usual.", 
"3_31": "No, it's a joke. Two guys go into a bar and one has significant losses in the upper right quadrant of his visual field. And the other guy says, 'You're gonna need an MRI to confirm the type and location of the tumor'", 
"3_32": "Good news is, he's running out of organs to fail", 
"3_33": "I know, thats why i said pretend", 
"3_34": "what, all of you?", 
"3_35": "Huh?", 
"3_36": "most people have, it's also a noun", 
"3_37": "He's not a what, he's a who. They even have the right to vote now", 
"3_38": "its never lupus", 
"3_39": "close your legs", 
"3_40": "make love not belts, beautiful!", 
"3_41": "Oh, God, no. That stuff has all sorts of nasty side effects. It's real medicine. No, this is all you need. Your frat buddies will be completely fooled. Tell them how appalled the doctor was.", 
"3_42": "yes, it's also written on your chart", 
"3_43": "about the looking cooler, yeah, the rest is true", 
"3_44": "we spent a week doing top of head in anatomy, I know just where it is", 
"3_45": "you keep a dead cat?", 
"3_46": "well if you live by the river, I've got a bag", 
"3_47": "It's almost like heartburn", 
"3_48": "you don't get to make that call unless you have a stethoscope, Union rules", 
"3_49": "ok ok I'm sorry. I guess I must have just been brainwashed by the media, and all those years of medical training"
}